@extends('layout.layouts')
@section('title','Пользовательское соглашение')
@section('content')
<div  class="border-content">
       <h1> Пользовательское соглашение</h1>
    <h2>1. Общие положения</h2>
    <p class="paragraph">
        1.1. ООО «Умный дом»  предлагает пользователю сети Интернет (далее – Пользователь) - использовать свои сервисы на условиях, изложенных в настоящем Пользовательском соглашении (далее — «Соглашение», «ПС»). Соглашение вступает в силу с момента выражения Пользователем согласия с его условиями в порядке, предусмотренном п. 1.4 Соглашения.
    </p>
    <p class="paragraph">
        1.2. ООО «Умный дом» предлагает Пользователям доступ к широкому спектру сервисов, включая средства навигации, коммуникации, поиска, размещения и хранения разного рода информации и материалов (контента), персонализации контента, совершения покупок и т. д. Все существующие на данный момент сервисы ООО «Умный дом» и других компаний, условия использования которых ссылаются на данное Соглашение (далее – ООО «Умный дом»), а также любое развитие их и/или добавление новых является предметом настоящего Соглашения.
    </p>
    <p class="paragraph">
        1.3. Использование сервисов ООО «Умный дом» регулируется настоящим Соглашением, а также следующими документами, которые являются неотъемлемой частью настоящего соглашения: Лицензией на использование поисковой системы , Политикой конфиденциальности, Условиями использования «Умный дом», Условиями использования, а также условиями использования. Соглашение может быть изменено ООО «Умный дом» без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет по указанному в настоящем абзаце адресу, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция ПС всегда находится на странице по адресу.
    </p>
    <P class="paragraph">
        1.4. Начиная использовать какой-либо сервис/его отдельные функции, либо пройдя процедуру регистрации, Пользователь считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Соглашения Пользователь не вправе использовать сервисы ООО «Умный дом». В случае если ООО «Умный дом» были внесены какие-либо изменения в Соглашение в порядке, предусмотренном пунктом 1.3 Соглашения, с которыми Пользователь не согласен, он обязан прекратить использование сервисов ООО «Умный дом».
    </P>
    <h2>2. Регистрация Пользователя.</h2>
    <p class="paragraph">
        2.1. Для того чтобы воспользоваться некоторыми сервисами ООО «Умный дом» или некоторыми отдельными функциями сервисов, Пользователю необходимо пройти процедуру регистрации, в результате которой для Пользователя будет создана уникальная учетная запись ООО «Умный дом».
        Пользователь, достигший возраста 14 лет, вправе самостоятельно производить регистрацию учетной записи и использовать сервисы ООО «Умный дом» в пределах правоспособности, установленной применимым законодательством. В случае если Пользователь не достиг указанного возраста, а также в случаях, когда этого требует применимое законодательство, использование сервисов ООО «Умный дом» допускается только с согласия родителей или иных законных представителей.
        Отдельные сервисы ООО «Умный дом» могут установить иные возрастные ограничения, о чем дополнительно может быть указано в правовых документах либо в интерфейсе/описании сайта, приложения и/или иного программного продукта.
    </p>
    <p class="paragraph">
        2.2. Порядок создания, использования учетной записи (ООО «Умный дом»), а также использования функций личного кабинета ООО «Умный дом» регулируется Условиями использования ООО «Умный дом», опубликованными по адресу.
    </p>
    <h2>3. Общие положения об использовании и хранении</h2>
    <p class="paragraph">
        3.1. ООО «Умный дом» вправе устанавливать ограничения в использовании сервисов ООО «Умный дом» для всех Пользователей, либо для отдельных категорий Пользователей (в зависимости от места пребывания Пользователя, языка, на котором предоставляется сервис и т.д.), в том числе: наличие/отсутствие отдельных функций сервиса, срок хранения почтовых сообщений в сервисе ООО «Умный дом», любого другого контента, максимальное количество сообщений, которые могут быть отправлены или получены одним зарегистрированным пользователем, максимальный размер почтового сообщения или дискового пространства, максимальное количество обращений к сервису за указанный период времени, максимальный срок хранения контента, специальные параметры загружаемого контента и т.д. ООО «Умный дом» может запретить автоматическое обращение к своим сервисам, а также прекратить прием любой информации, сгенерированной автоматически (например, почтового спама).
        ООО «Умный дом», в целях защиты оборудования Пользователя и собственного оборудования, вправе ограничить прием любых сообщений и их доставку Пользователю, когда такие сообщения содержат вредоносные программы или код, либо когда автоматические средства фильтрации и антивирусной защиты ООО «Умный дом» определили наличие таких вредоносных программ или кодов в указанных сообщениях. Пользователь уведомлен и согласен с тем, что ООО «Умный дом», в указанных целях, вправе осуществлять анализ и исследование таких вредоносных программ и кодов, содержащихся в указанных сообщениях, для улучшения качества работы автоматических средств фильтрации и антивирусной защиты ООО «Умный дом».
    </p>
    <p class="paragraph">
        3.2. ООО «Умный дом» вправе направлять Пользователю информационные сообщения. ООО «Умный дом» также вправе направлять Пользователю сообщения рекламного характера при условии получения согласия способом, соответствующим требованиям законодательства, либо при условии, что Пользователь не отказался от получения сообщений рекламного характера в отношении соответствующего сервиса (при регистрации, либо позднее с использованием соответствующей функциональности).
        Пользователь выражает согласие ООО «Умный дом» на оповещение других Пользователей конкретного сервиса о публичных действиях Пользователя, в том числе о размещении им новых публикаций, о произведенных им действиях в отношении Контента других Пользователей, а также иной активности, совершенной им в рамках сервиса.
    </p>
    <p class="paragraph">
        3.3. В целях повышения качества сервисов ООО «Умный дом» и/или привлекаемые им для проведения опроса лица вправе осуществлять сбор мнений и отзывов Пользователей по различным вопросам путем направления информационного сообщения при очередном посещении Пользователем сервиса либо осуществления связи по контактным данным, указанным Пользователем в учетной записи (посредством телефонных звонков или электронных писем). Собранные мнения и отзывы могут быть использованы для формирования статистических данных, которые могут быть использованы в Сервисах. Отзывы, предоставленные Пользователем при проведении опроса, также могут быть опубликованы ООО «Умный дом» в сервисах ООО «Умный дом» либо в сервисах аффилированных с ООО «Умный дом» лиц, как с указанием имени (логина) Пользователя, так и без указания. При оставлении отзывов Пользователь обязуется руководствоваться требованиями настоящего Соглашения, в том числе требованиями, установленными п. 5 настоящего Соглашения.
    </p>
    <p class="paragraph">
        3.4. При использовании Пользователем сервисов, предоставляемых ООО «Дзен.Платформа», Изображение учетной записи, Имя Пользователя, идентификаторы Пользователя, включая device-id и файлы cookie, адрес электронной почты, номер мобильного телефона, информация об использовании Пользователем сервисов ООО «Умный дом», могут передаваться в ООО «Дзен.Платформа» для целей предоставления сервисов.
    </p>
    <h2>4. Контент Пользователя</h2>
    <p class="paragraph">
        4.1. Пользователь самостоятельно несет ответственность за соответствие содержания размещаемого Пользователем контента требованиям действующего законодательства, включая ответственность перед третьими лицами в случаях, когда размещение Пользователем того или иного контента или содержание контента нарушает права и законные интересы третьих лиц, в том числе личные неимущественные права авторов, иные интеллектуальные права третьих лиц, и/или посягает на принадлежащие им нематериальные блага.
    </p>
    <p class="paragraph">
        4.2. Пользователь признает и соглашается с тем, что ООО «Умный дом» не обязан просматривать контент любого вида, размещаемый и/или распространяемый Пользователем посредством сервисов ООО «Умный дом», а также то, что ООО «Умный дом» имеет право (но не обязанность) по своему усмотрению отказать Пользователю в размещении и/или распространении им контента или удалить любой контент, который доступен посредством сервисов ООО «Умный дом». Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с использованием контента, включая оценку надежности, полноты или полезности этого контента.
    </p>
    <p class="paragraph">
        4.3. Пользователь осознает и соглашается с тем, что технология работы сервисов ООО «Умный дом» может потребовать копирование (воспроизведение) контента Пользователя ООО «Умный дом», а также переработки его ООО «Умный дом» для соответствия техническим требованиям того или иного сервиса.
    </p>
    <p class="paragraph">
        4.4. При обработке жалоб, поступающих в отношении контента Пользователя, ООО «Умный дом» руководствуется принципами Ограничения прав анонимного контента, если иное не установлено условиями использования сервиса.
    </p>
    <h2>5. Условия использования</h2>
    <p class="paragraph">
        5.1. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с использованием сервисов ООО «Умный дом», в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц, а также за соблюдение законодательства при использовании сервисов ООО «Умный дом».
    </p>
    <p class="paragraph">
        5.2. При использовании сервисов ООО «Умный дом» Пользователь не вправе:
    </p>
    <p class="paragraph">
        5.2.1. загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, который является незаконным, вредоносным, клеветническим, оскорбляет нравственность, демонстрирует (или является пропагандой) насилия и жестокости, нарушает права интеллектуальной собственности, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит оскорбления в адрес каких-либо лиц или организаций, содержит элементы (или является пропагандой) порнографии, детской эротики, представляет собой рекламу (или является пропагандой) услуг сексуального характера (в том числе под видом иных услуг), разъясняет порядок изготовления, применения или иного использования наркотических веществ или их аналогов, взрывчатых веществ или иного оружия;
    </p>
    <p class="paragraph">
        5.2.2. нарушать права третьих лиц, в том числе несовершеннолетних лиц и/или причинять им вред в любой форме;
    </p>
    <p class="paragraph">
        5.2.3. выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников ООО «Умный дом», за модераторов форумов, за владельца сайта, а также применять любые другие формы и способы незаконного представительства других лиц в сети, а также вводить пользователей или ООО «Умный дом» в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов;
    </p>
    <p class="paragraph">
       5.2.4. загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, при отсутствии прав на такие действия согласно законодательству или каким-либо договорным отношениям;
    </p>
    <p class="paragraph">
        5.2.5. загружать, посылать, передавать или любым другим способом размещать и/или распространять не разрешенную специальным образом рекламную информацию, спам (в том числе и поисковый), списки чужих адресов электронной почты, схемы «пирамид», многоуровневого (сетевого) маркетинга (MLM), системы интернет-заработка и e-mail-бизнесов, «письма счастья», а также использовать сервисы ООО «Умный дом» для участия в этих мероприятиях, или использовать сервисы ООО «Умный дом», исключительно для перенаправления пользователей на страницы других доменов;
    </p>
    <p class="paragraph">
        5.2.6. загружать, посылать, передавать или любым другим способом размещать и/или распространять какие-либо материалы, содержащие вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на вышеуказанную информацию;
    </p>
    <p class="paragraph">
        5.2.7. несанкционированно собирать и хранить персональные данные других лиц;
    </p class="paragraph">
    <p class="paragraph">
        5.2.8. нарушать нормальную работу веб-сайтов и сервисов ООО «Умный дом»;
    </p>
    <p class="paragraph">
        5.2.9. содействовать действиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением;
    </p>
    <p class="paragraph">
        5.2.10. воспроизводить, повторять и копировать, продавать и перепродавать, а также использовать для каких-либо коммерческих целей какие-либо части сервисов ООО «Умный дом» (включая контент, доступный Пользователю посредством сервисов ООО «Умный дом»), или доступ к ним, кроме тех случаев, когда Пользователь получил такое разрешение от ООО «Умный дом», либо когда это прямо предусмотрено пользовательским соглашением какого-либо сервиса;
    </p>
    <p class="paragraph">
        5.2.11. другим образом нарушать нормы законодательства, в том числе нормы международного права.
    </p>
    <h2>6. Исключительные права на содержание и контент</h2>
    <p class="paragraph">
        6.1. Все объекты, доступные при помощи сервисов ООО «Умный дом», в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных, музыка, звуки и другие объекты (далее – Содержание сервисов ООО «Умный дом»), а также любой контент, размещенный на сервисах ООО «Умный дом», являются объектами исключительных прав ООО «Умный дом», Пользователей и других правообладателей.
    </p>
    <p class="paragraph">
        6.2. Использование контента, а также каких-либо иных элементов сервисов ООО «Умный дом» возможно только в рамках функционала, предлагаемого тем или иным сервисом. Никакие элементы Содержания сервисов ООО «Умный дом», а также любой контент, размещенный на сервисах ООО «Умный дом», не могут быть использованы иным образом без предварительного разрешения правообладателя. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка, распространение на любой основе, отображение во фрейме и т.д. Исключение составляют случаи, прямо предусмотренные законодательством РФ или условиями использования того или иного сервиса ООО «Умный дом».
        Использование Пользователем элементов Содержания сервисов ООО «Умный дом», а также любого контента для личного некоммерческого использования, допускается при условии сохранения всех знаков охраны авторского права, смежных прав, товарных знаков, других уведомлений об авторстве, сохранения имени (или псевдонима) автора/наименования правообладателя в неизменном виде, сохранении соответствующего объекта в неизменном виде. Исключение составляют случаи, прямо предусмотренные законодательством РФ или пользовательскими соглашениями того или иного сервиса ООО «Умный дом».
    </p>
    <h2>7. Сайты и контент третьих лиц</h2>
    <p class="paragraph">
        7.1. Сервисы ООО «Умный дом» могут содержать ссылки на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются ООО «Умный дом» на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.). ООО «Умный дом» не несет ответственность за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ с использованием сервисов ООО «Умный дом», в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования Пользователем.
    </p>
    <p class="paragraph">
        7.2. Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на сайте, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны ООО «Умный дом», за исключением случаев, когда на это прямо указывается на ресурсах ООО «Умный дом».
    </p>
    <h2>8. Реклама</h2>
    <p class="paragraph">
        8.1. ООО «Умный дом» несет ответственность за рекламу, размещенную им на сервисах ООО «Умный дом», в пределах, установленных законодательством РФ.
    </p>
    <h2>9. Отсутствие гарантий, ограничение ответственности</h2>
    <p class="paragraph">
        9.1. Пользователь использует сервисы ООО «Умный дом» на свой собственный риск. Сервисы ООО «Умный дом» предоставляются «как есть». ООО «Умный дом» не принимает на себя никакой ответственности, в том числе за соответствие сервисов ООО «Умный дом» целям Пользователя.
    </p>
    <P class="paragraph">
        9.2. ООО «Умный дом» не гарантирует, что: сервисы ООО «Умный дом» соответствуют/будут соответствовать требованиям Пользователя; сервисы ООО «Умный дом» будут предоставляться непрерывно, быстро, надежно и без ошибок; результаты, которые могут быть получены с использованием сервисов ООО «Умный дом», будут точными и надежными и могут использоваться для каких-либо целей или в каком-либо качестве (например, для установления и/или подтверждения каких-либо фактов); качество какого-либо продукта, услуги, информации и пр., полученных с использованием сервисов ООО «Умный дом», будет соответствовать ожиданиям Пользователя.
    </P>
    <P class="paragraph">
        9.3. Любые информацию и/или материалы (в том числе загружаемое ПО, письма, какие-либо инструкции и руководства к действию и т.д.), доступ к которым Пользователь получает с использованием сервисов ООО «Умный дом», Пользователь может использовать на свой собственный риск и самостоятельно несет ответственность за возможные последствия использования указанных информации и/или материалов, в том числе за ущерб, который это может причинить компьютеру Пользователя или третьим лицам, за потерю данных или любой другой вред.
    </P>
    <P class="agreement">
        9.4. ООО «Умный дом» не несет ответственности за любые виды убытков, наступившие вследствие использования Пользователем сервисов ООО «Умный дом» или отдельных частей/функций сервисов ООО «Умный дом».
    </P>
    <P class="paragraph">
        9.5. При любых обстоятельствах ответственность ООО «Умный дом» в соответствии со статьей 15 Гражданского кодекса Российской Федерации ограничена 10 000 (десятью тысячами) рублей РФ и возлагается на него при наличии в его действиях вины.
    </P>
    <h2>10. Иные положения</h2>
    <P class="paragraph">
        10.1. Настоящее Соглашение представляет собой договор между Пользователем и ООО «Умный дом» относительно порядка использования сервисов ООО «Умный дом» и заменяет собой все предыдущие соглашения между Пользователем и ООО «Умный дом».
    </P>
    <P class="paragraph">
        10.2. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации. Все возможные споры, вытекающие из отношений, регулируемых настоящим Соглашением, разрешаются в порядке, установленном действующим законодательством Российской Федерации, по нормам российского права. Везде по тексту настоящего Соглашения, если явно не указано иное, под термином «законодательство» понимается как законодательство Российской Федерации, так и законодательство места пребывания Пользователя.
    </P>
    <P class="paragraph">
        10.3. В отношении услуг, оказываемых в рамках настоящего Соглашения и сервисов ООО «Умный дом» на безвозмездной основе, нормы о защите прав потребителей, предусмотренные законодательством Российской Федерации, не могут быть применимыми к отношениям между Пользователем и ООО «Умный дом».
    </P>
    <P class="paragraph">
        10.4. В случае если сервисы ООО «Умный дом» предусматривают возможность оформления платной подписки, то в целях оформления подписки и дальнейшей возможности оплаты подписки Пользователь привязывает свою банковскую карту к своей учетной записи (далее - Привязанная карта). Для целей настоящего Соглашения любая банковская карта, привязанная к учетной записи Пользователя (в том числе привязанная при оформлении подписки на сервисах ООО «Умный дом» либо до оформления подписки, либо после ее оформления), считается Привязанной картой. Порядок добавления и использования Привязанных карт регулируется условиями, опубликованными по адресу: https://yandex.ru/legal/bank_card.
        При совершении Пользователем безналичной оплаты с использованием функций сервисов и приложений ООО «Умный дом» и его аффилированных лиц в адрес третьих лиц без авторизации в сервисах ООО «Умный дом» и без привязки банковской карты к учетной записи Пользователя в сервисах ООО «Умный дом», ООО «Умный дом» сохраняет указанные Пользователем данные в платежной форме исключительно для технических целей проведения оплаты без привязки к учетной записи конкретного Пользователя. Введенная информация сохраняется и обрабатывается на условиях и в целях, указанных в Политике конфиденциальности (https://yandex.ru/legal/confidential).
    </P>
    <P class="paragraph">
        10.5. Ничто в Соглашении не может пониматься как установление между Пользователем и ООО «Умный дом» агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.
    </P>
    <P class="paragraph">
        10.6. Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Соглашения.
    </P>
    <P class="paragraph">
        10.7. Бездействие со стороны ООО «Умный дом» в случае нарушения Пользователем либо иными пользователями положений Соглашений не лишает ООО «Умный дом» права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа ООО «Умный дом» от своих прав в случае совершения в последующем подобных либо сходных нарушений.
    </P>
    <P class="paragraph">
        10.8. Настоящее Соглашение составлено на русском языке и в некоторых случаях может быть предоставлено Пользователю для ознакомления на другом языке. В случае расхождения русскоязычной версии Соглашения и версии Соглашения на ином языке, применяются положения русскоязычной версии настоящего Соглашения.
    </P>

    Дата публикации 28.11.2023 г.
</div>
@endsection
