@extends('layout.layouts')
@section('title','О проекте')
@section('content')
<div  class="border-content">
    <h1>Проектная работа</h1>
    <div class="paragraphs">
        <h2>Введение</h2>
        <p class="paragraph">В условиях развития современного общества информационные технологии глубоко проникают в жизнь людей. Всё больше процессов автоматизируются, облегчаются. уменьшения степени этого участия или трудоёмкости выполняемых операций. </p>
        <p class="paragraph">Сегодняшний мир находится на пороге четвертой промышленной революции, которая будет характеризоваться внедрением и интеграцией технологий искусственного интеллекта, Интернета вещей и киберфизических систем в повседневную жизнь. Одной из главных сфер применения этих технологий является создание умных домов, способных автоматизировать повседневные процессы, экономить ресурсы и обеспечивать комфорт и безопасность. </p>
        <p class="paragraph">В современном мире технологии умного дома становятся все более популярными и востребованными. Они предоставляют возможность автоматизации и оптимизации повседневных бытовых процессов, экономии времени и ресурсов, а также обеспечения комфорта и безопасности жилища. Веб-сайт умный дом является одним из ключевых элементов системы умного дома, предоставляя пользователю доступ к управлению устройствами и функциями умного дома из любой точки мира, где есть интернет-соединение.</p>
        <p class="paragraph">Настоящий проект направлен на разработку веб-сайта умного дома, который будет предоставлять пользователям широкий спектр возможностей для управления устройствами, контроля над домом и его безопасностью, а также для мониторинга и анализа данных о потреблении ресурсов.</p>
        <p class="paragraph">Умный дом - это система автоматизации бытовых устройств, таких как освещение, отопление, вентиляция, кондиционирование, безопасность, мультимедиа и другие, которые работают в соответствии с заданными пользователем параметрами. Веб-сайт “Умный дом”, в свою очередь, является инструментом для управления этой системой. Он предоставляет пользователю возможность контролировать работу устройств, отслеживать их состояние, устанавливать различные сценарии и автоматизировать процессы. </p>
    </div>
    <div class="paragraphs">
        <h2>Цель</h2>
        <p class="paragraph">Цель данного проекта - разработка веб-сайта, который будет являться удобным, функциональным и безопасным инструментом для управления системой умного дома. Для достижения этой цели необходимо решить ряд задач, связанных с разработкой дизайна, структуры, функционала и безопасности сайта, а также интеграции с различными устройствами и платформами. </p>
    </div>
</div>
@endsection
